<div class="panel panel-default">
    <div class="panel-heading">
        <h1 class="panel-title">
            Склонности к предпринимательской деятельности. Инструкция.
        </h1>
    </div>
    <div class="panel-body">
        <p>Неудачный опыт начинающих предпринимателей показывает, что нередко люди, идущие в бизнес, плохо понимают его суть, не знают законов и правил. Для того, чтобы быть предпринимателем, нужны определенные качества характера, соответствующий настрой, готовность каждый день решать вопросы и проблемы. Как понять, какими качествами обладаете Вы и подходите ли под определение «Предприниматель»? Один из способов оценки – тестирование на выявление склонностей к предпринимательству.
            <p style="padding-top: 1em;">В тестирование включены вопросы различных областей, цель которых выявление личностных черт тестируемого.
            <p style="padding-top: 1em;">Время тестирования – 45 минут.
    </div>
    <div class="panel-footer">
        <a class="btn btn-success btn-lg" href="<?=\yii\helpers\Url::to(['/bt/begin'])?>">Приступить к тестированию</a>
    </div>
</div>

